export default {
  global: {},
  nav: {},
  text: {
<<<<<<< HEAD
=======
<<<<<<< HEAD
    title: '中文',
    poem1: '浮世万千，吾爱有三，日月卿。日为朝，月为暮，卿为朝朝暮暮',
    poem2: '来而不可失者时也，蹈而不可失者机也',
    poem3: '知我罪我，其惟春秋！.',
    poem4: '山明水净夜来霜，数树深红出浅黄！',
=======
>>>>>>> 1533c47012b2beb7f1519d25c6ec03e25eabbb89
    title: "中文",
    poem1: "浮世万千，吾爱有三，日月卿。日为朝，月为暮，卿为朝朝暮暮.",
    poem2: "两情若是久长时，又岂在朝朝暮暮！.",
    poem3: "知我罪我，其惟春秋！.",
    poem4: "山明水净夜来霜，数树深红出浅黄！."
<<<<<<< HEAD
=======
>>>>>>> ca0adfcb2a58c5839012a6feaf9bc7fb2b56d387
>>>>>>> 1533c47012b2beb7f1519d25c6ec03e25eabbb89
  },
  msg: {
    info: "Element组件需要国际化，请参考",
    value: "文档"
  }
};
